Repository: apliteni/keitaro-wordpress
Catalog: languages/keitaro-*.po
Languages: ru_ru

source: Main Settings
ru_ru: Основные настройки

source: Page Settings
ru_ru: Настройки страниц

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Main
ru_ru: Основные настройки

source: Enabled
ru_ru: Включено

source: Choose "no" to disable Keitaro
ru_ru: Выберите 'нет', чтобы отключить интеграцию

source: Tracker URL
ru_ru: URL трекера

source: Where Keitaro installed
ru_ru: Напишите адрес, где установлен ваш трекер Keitaro

source: Where to send postbacks
ru_ru: Напишите Postback URL для отправки конверсий

source: Primary Campaign Token
ru_ru: Токен основной кампании

source: Enter the token of your primary campaign from the campaign settings. You can call another campaign in the Pages Settings.
ru_ru: Токен основной кампании. Вы можете указать другие кампании на вкладке "Настройки страниц".

source: Use post title as keyword
ru_ru: Использовать заголовок как ключевик

source: Choose 'yes' in order to use post title as keyword
ru_ru: Выберите 'yes', чтобы использовать заголовок поста или страницы в качестве ключевика

source: Track non-unique visits
ru_ru: Отслеживать неуникальные посещения

source: If you want to track only unique visits, set 'yes'. In order to send every visits as clicks to Keitaro, choose 'no'. This option respects cookies ttl that is set in Keitaro campaign.
ru_ru: Если вы хотите на каждый визит делать запрос в Keitaro, поставьте 'да'. Если вам достаточно фиксировать только уникальное посещение, выберите 'нет'.

source: Force redirect to offer
ru_ru: Редирект на офферы

source: Choose 'yes' in order to perform forced redirects to offers, 'no' if to use links to the offers.
ru_ru: Выбирайте 'да', если при выборе оффера нужно выполнять редирект. Выбирайте 'нет', когда нужно создавать ссылки на офферы.

source: Debug enabled
ru_ru: Режим отладки

source: You'll see request and response to Click API on all pages
ru_ru: При включенной отладке, вы увидите информацию о том как работает плагин и какие данные отправляет. Отключайте, если сайт находится публичном доступе

source: Call primary campaign on every page
ru_ru: Вызывать основную кампанию на всех страницах

source: Specify manually
ru_ru: Указать вручную

source: Choose campaigns
ru_ru: Выбор кампании

source: Page Name
ru_ru: Страница

source: Campaign
ru_ru: Кампания

source: Campaign Token
ru_ru: Токен кампании

source: Do Nothing
ru_ru: Ничего

source: Primary Campaign
ru_ru: Основная кампания

source: Another
ru_ru: Другая

source: Keitaro Settings
ru_ru: Настройки Keitaro

source: Settings successfully imported
ru_ru: Настройки успешно импортированы. Не забудьте сохранить их

source: Import settings
ru_ru: Импортировать настройки

source: Import
ru_ru: Импортировать

source: More information about %s
ru_ru: Больше информации о %s

source: View details
ru_ru: Смотреть детализацию

source: Campaign token
ru_ru: Токен кампании

source: Enter campaign token from the campaign settings
ru_ru: Токен кампании сможете взять со страницы настроек кампании в Keitaro
